/* Actions title */
"Actions" = "Действия";

/* Auth title */
"Authentification" = "Аутентификация";

/* Close title */
"Close" = "Закрыть";

/* Done title */
"Done" = "Готово";

/* Mistakes while sending title */
"Mistakes while sending" = "Ошибки при отправке";

/* Default title for note's creation */
"New" = "Новая";

/* Notes could not be loaded title */
"Notes could not be loaded" = "Заметки не могут быть загружены";

/* OK */
"OK" = "OK";

/* Successfully sent title */
"Successfully sent" = "Успешно отправлено";

/* User's name title */
"User name" = "Имя пользователя";

/* Title for typing user's name */
"Write down user's name" = "Введите имя пользователя";

/* Reorder title */
"↑↓ Reorder" = "↑↓ Перемешать";

/* Send to server title */
"⇡ Send to server" = "⇡ Отправить на сервер";

/* Load from server title */
"⇣ Load from server" = "⇣ Загрузить с сервера";

/* Edit button title */
"✎\nEdit" = "✎\nРедактировать";

/* Remove button title */
"✕\nRemove" = "✕\nУдалить";

